[
    {
        "id" : 12252012,
        "title" : "Come Explore with us!",
        "name" : "Global Village UAE",
        "type" : "Entertainment",
        "price" : 1499,
        "description" : " Come join the celebration of diversity. It is the region’s first multi-cultural festival park that takes you on an adventure around the world. From being mesmerized by traditional and futuristic performances, to experiencing the joy of shopping at buzzing street bazaars from around the globe, Global Village is a place like no other. Taste authentic delicacies from over 20 countries and let loose at the Carnaval Funfair. A visit to Global Village is a truly magical experience. An extravaganza of sights, sounds and aromas from every part of the globe, making this entertainment destination a true feast for the senses.",
        "moreDescription" : "For ty7tw3f6vhe ultimate fun fuelled experience          ...............",
        "photo_large" : "https://tinyurl.com/y8nue7lk",
        "photo_small1" : "https://tinyurl.com/y9lt28xm",
        "photo_small2" : "https://tinyurl.com/y82tojct",
        "photo_small3" : "https://tinyurl.com/y9o9l96d"
    },
    {
        "id" : 12252013,
        "title" : "Ski Dubai Tours. Come Explore with us!",
        "name" : "Ski Dubai",
        "type" : "Entertainment",
        "price" : 28099,
        "description" : "The idea of skiing on real snow in the desert is so very Dubai, and when it's over 100'F (38'C) outside, stepping into this indoor winter wonderland can be a hugely surreal relief. Skiers can choose between five runs and a freestyle zone outfitted with rails and jumps, and while the vertical drop is only 196 feet (60 meters), even advanced skiers will appreciate the novelty of the site's lift-accessed mountain. Non-skiers can ride toboggans or the giant ball run, take a spin on the ski lift, observe Ski Dubai's resident colony of gentoo penguins and king penguins, or soar above the faux mountain on the Snow Bullet zip line. Two cafes offer areas to relax and sip hot chocolate in the 25'F (-4'C) weather.",
        "moreDescription" : "For ty7tw3f6vhe ultimate fun fuelled experience          ...............",
        "photo_large" : "https://tinyurl.com/ycvfrsxa",
        "photo_small1" : "https://tinyurl.com/y799xvgj",
        "photo_small2" : "https://tinyurl.com/ybdna6vt",
        "photo_small3" : "https://tinyurl.com/yd295s6s"
    },
     {
        "id" : 12252014,
        "title" : "Musandam Dibba Tour",
        "name" : "Musandam Dibba Tour",
        "type" : "Entertainment",
        "price" : 49999,
        "description" : "Experience Oman’s Musandam peninsula from the sea on this full-day tour from Dubai—all without the possible transport and border hassles of doing the trip independently. Enjoy the scenery during the road trip to Musandam's coast; then board an Arabian ‘dhow’ boat to sail around the mountainous shores and steep-sided bays. Swim and snorkel stops, banana boat rides, lunch, sodas, snacks, snorkel gear, and return hotel transport included. Sail Oman’s Musandam coast on a dhow cruise trip from Dubai Easy way to see Oman’s shores: no transport or border crossing worries Admire the scenery from a wooden dhow; and swim, snorkel, fish, and more Includes onboard lunch, snacks, snorkel gear, and return hotel transfers.",
         "moreDescription" : "For ty7tw3f6vhe ultimate fun fuelled experience          ...............",
         "photo_large" : "https://tinyurl.com/yczo928z",
        "photo_small1" : "https://tinyurl.com/y8cqy83y",
        "photo_small2" : "https://tinyurl.com/ya3m5gnc",
        "photo_small3" : "https://tinyurl.com/ycaxfzu6"
    }
]
